{
    "nav_home": "Home",
    "nav_services": "Services",
    "nav_people": "People",
    "nav_contact": "Contact",
    "about_us_section_title": "About us",
    "about_us_section_first_p": "At <b>esteem</b>, we're more than just an appraisal firm – we're your trusted partner in navigating the complexities of real estate value. Our team of seasoned appraisers, financial analysts and civil engineers is dedicated to delivering tailored solutions that meet the unique needs of each client.",
    "about_us_section_second_p": "When you choose <b>esteem</b>, you're choosing a partner who is invested in your success.",
    "about_us_contact_button_text": "Contact Us",
    "highlight_section_h2": "What sets us apart is our commitment to <b>innovation</b> and <b>integrity</b>.",
    "highlight_section_h3": "We leverage cutting-edge technology and industry best practices to ensure that our appraisals are not only precise but also forward-thinking.",
    "services_section_title": "Services",
    "services_section_financial_title": "Financial",
    "services_section_financial_paragraph": "We specialize in comprehensive financial services for real estate ventures, conducting feasibility studies and providing expert advice on technical matters to guide investment decisions throughout Greece.",
    "services_section_property_title": "Property",
    "services_section_property_paragraph": "We offer tailored property appraisal services, including advanced commercial appraisals, precise valuation for financial institutions, tax compliance, insurance coverage decisions, and legal matters.",
    "learn_more_link": "Learn More",
    "people_section_title": "People",
    "person_name": "Γεώργιος Σταθόπουλος",
    "person_title": "Msc Οικονομολόγος, Πιστοποιημένος Εκτιμητής",
    "person_description": "George Georgious Jr. is a leading figure in the property appraisal industry, known for his dedication to providing accurate and reliable valuations.",
    "footer_contact_us": "<b>Contact us!</b>",
    "footer_address": "Momferatou 136, Athina 114 75",
    "footer_privacy_policy": "Privacy Policy",
    "footer_copyright": "Copyright 2024 Esteem − All Rights Reserved"
}