{
    "nav_home": "Αρχική",
    "nav_services": "Υπηρεσίες",
    "nav_people": "Ομάδα",
    "nav_contact": "Επικοινωνία",
    "about_us_section_title": "Σχετικά με εμάς",
    "about_us_section_first_p": "Στην <b>esteem</b>, δεν είμαστε απλώς μια εκτιμητική εταιρεία – είμαστε οι έμπιστοι συνεργάτες σας στην πλοήγηση των πολυπλοκοτήτων της αξίας των ακινήτων. Η ομάδα μας αποτελείται από έμπειρους εκτιμητές, χρηματοοικονομικούς αναλυτές και πολιτικούς μηχανικούς, αφοσιωμένη στην παροχή προσαρμοσμένων λύσεων που εκπληρώνουν τις μοναδικές ανάγκες κάθε πελάτη.",
    "about_us_section_second_p": "Όταν επιλέγετε την <b>esteem</b>, επιλέγετε έναν συνεργάτη που ενδιαφέρεται για την επιτυχία σας.",
    "about_us_contact_button_text": "Επικοινωνήστε μαζί μας",
    "highlight_section_h2": "Αυτό που μας ξεχωρίζει είναι η δέσμευσή μας στην <b>καινοτομία</b> και την <b>ακεραιότητα</b>.",
    "highlight_section_h3": "Εκμεταλλευόμαστε τις πιο σύγχρονες τεχνολογίες και τις καλύτερες πρακτικές της βιομηχανίας για να διασφαλίσουμε ότι οι εκτιμήσεις μας είναι όχι μόνο ακριβείς αλλά και προσανατολισμένες προς το μέλλον.",
    "services_section_title": "Υπηρεσίες",
    "services_section_financial_title": "Οικονομικές",
    "services_section_financial_paragraph": "Ειδικευόμαστε σε ολοκληρωμένες οικονομικές υπηρεσίες για επιχειρηματικά εγχειρήματα ακινήτων, διεξάγοντας μελέτες σκοπιμότητας και παρέχοντας ειδικές συμβουλές σε τεχνικά θέματα για την καθοδήγηση των επενδυτικών αποφάσεων σε όλη την Ελλάδα.",
    "services_section_property_title": "Ακίνητα",
    "services_section_property_paragraph": "Προσφέρουμε προσαρμοσμένες υπηρεσίες εκτίμησης ακινήτων, περιλαμβάνοντας προηγμένες εμπορικές εκτιμήσεις, ακριβείς αξιολογήσεις για χρηματοπιστωτικά ιδρύματα, συμμόρφωση με φορολογικές υποχρεώσεις, αποφάσεις για κάλυψη ασφαλίσεων και νομικά ζητήματα.",
    "learn_more_link": "μάθετε περισσότερα",
    "people_section_title": "Ομάδα",
    "person_name": "Γεώργιος Σταθόπουλος",
    "person_title": "Msc Οικονομολόγος, Πιστοποιημένος Εκτιμητής",
    "person_description": "Ως επικεφαλής της Esteem Finance &amp; Property Services, έχοντας συνεργασίες με χρηματοπιστωτικά ιδρύματα, επενδυτικά funds καθώς ιδιώτες επενδυτές, έχει καθιερώσει υπηρεσίες υψηλής ποιότητας που ανταποκρίνονται στις μεταβαλλόμενες ανάγκες της αγοράς ακινήτων.",
    "person_description_continue": "Είναι απόφοιτος του τμήματος Οργάνωσης και Διοίκησης Επιχειρήσεων και κάτοχος μεταπτυχιακού τίτλου στο Business Analyst από το Καποδιστριακό Πανεπιστήμιο Αθηνών. Επίσης είναι πιστοποιημένος Εκτιμητής Ακινήτων από το σχήμα Valuer της Peoplecert και εγγεγραμμένος το μητρώο εκτιμητών του Υπουργείου Οικονομικών.",
    "footer_contact_us": "<b>Επικοινωνήστε μαζί μας!<b>",
    "footer_address": "Μομφεράτου 136, Αθήνα 114 75",
    "footer_privacy_policy": "Πολιτική Απορρήτου",
    "footer_copyright": "Copyright 2024 Esteem − Με επιφύλαξη παντός δικαιώματος"
}
